[
  "obsidian-icon-folder",
  "obsidian-rtl",
  "obsidian-outliner",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "quickadd",
  "obsidian-custom-frames",
  "obsidian-mind-map",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-link-converter"
]